{
  "0": "İlginç bilgiler ve paradoksların bulunduğu bu dünyamıza \nHOŞ GELDİNİZ!",
  "1": "Yaşayan bütün insanları oluşturan atomlardaki boşluklar çıkartılırsa hepsi bir elmaya sığabilir.",
  "2": "En zengin %1'lik kısım bütün dünyadaki paraların %48,2'sine sahiptir.",
  "3": "Dünyanın en yüksek dağı olarak bilinen Everest yaklaşık 200 dağcının cesedini bulundurmaktadır.",
  "4": "Dünyada 30.000'den az aslan nüfusu kalmış bulunmakta.",
  "5": "İnsanların %66,66'sı hiç kar görmedi.",
  "6": "İneklerin de insanlarda olduğu gibi yakın bir dostu vardır.",
  "7": "Bir denizanasının vücudunun %95'i sudur.",
  "8": "Sivrisineklerin 47 adet dişi vardır.",
  "9": "İnsan uzun süre bir böbrek ve bir akciğerle, midesiz, dalaksız yaşayabilir, ama karaciğersiz bir dakika bile yaşayamaz.",
  "10": "Herkesin parmak izi farklı olduğu gibi dil izleri de farklıdır. (Muhtemelen bunu biliyordunuz)",
  "11": "İnsanlar yılda ortalama olarak 1460 adet rüya görmektedir.",
  "12": "Dünyanın en uzun boylu insanı olarak bilinen Mardinli Sultan Kösen'in uzun boyundan ayrı olarak 2 adet daha rekoru bulunmaktadır. Bunlar 27,5 santimlik dünyanın en büyük elleri ve 36,5 santimlik dünyanın en büyük ayaklarıdır.",
  "13": "Ünlü besteci Beethoven beste yapmadan önce kafasını soğuk suya sokardı. (İlginç bir düşünce)",
  "14": "Dünyadaki ısı 1900 yılından itibaren 0.7 derece arttı.(Küresel ısınma)",
  "15": "Kaju diye bilinen çerez aslında kendi meyvesinin sapıdır.",
  "16": "Su aygırlarının sütleri pembe renklidir.",
  "17": "Bal eğer çok uzun süre güneşe maruz kalmaz ise asla bozulmaz.",
  "18": "Rusyanın yüzölçümü Pluto'nun yüz ölçümünden daha fazladır.",
  "19": "Ahtopotlar 3 kalbe sahiptir.",
  "20": "\"1089x9\" işleminin sonucu \"9801\"dir. (Tersten)",
  "21": "Kurbağalar midelerini ağızlarından dışarı çıkartıp, ön ayakları ile temizledikten sonra tekrar yutarlar.",
  "22": "Birçok insanı gıcık eden sivrisineğin vızıltı sesi \"Fa\" notasıdır.",
  "23": "Zürafaların yüzme yeteneklerinin olmadığı varsayılmaktadır fakat 2010'da yapılan bir \"Zürafa Simülasyonu\"nu zürafaların yüzebileceğini göstermiştir.",
  "24": "Bir \"Boeing 747\" tipi yolcu uçağının deposu hacmindeki yakıt, ortalama bir arabaya 4 defa dünya turu attırabilir.",
  "25": "Bir salyangozun ortalama 25.000 adet dişi vardır.",
  "26": "İleriye doğru bir adım atmak için 54 farklı kasın harekete geçmesi gerekir.",
  "27": "1900 yılında ortalama yaşam süresi 47 yıldı.",
  "28": "Kuzey Kore'de mavi kot giyilmesi yasaktır.",
  "29": "Rockport, Massachusetts’de bulunan bir evin tamamı gazeteden yapılmıştır. Bu evin içindeki mobilyalar dahil her şey gazete kağıdından yapılmıştır.",
  "30": "İngiltere Kraliçesi 2. Elizabeth’in satın aldığı ayakkabılar giymeden önce kraliyet hanesinden biri ayakkabıların rahat olup olmadığını kontrol eder. Eğer bu kişi ayakkabıyı beğenirse 2. Elizabeth o ayakkabıyı giyer.",
  "31": "İsviçrede pazar günleri çamaşır asmak yasaktır. (İlginç)",
  "32": "Nikola Tesla, gezegeni paramparça edecek güce sahip olduğunu iddia etmiştir.",
  "33": "Tüm dünyanın bir günlük tuvalet kağıdı ihtiyacı için 27.000 ağacın kesilmesi gerekir.",
  "34": "Benjamin Careathers, Redbull'a \"kanatlandırmıyor\" gerekçesiyle dava açıp Redbull tarafından 13 milyon dolar kazanmıştır.",
  "35": "Civcivler henüz yumurtadan çıkmadan nefes almaya başlarlar.",
  "36": "Cüneyt Arkın'ın gerçek ismi Fahrettin Cüreklibatur'dur ve gerçek mesleği doktorluktur.",
  "37": "Mickey Mouse'un yaratcısı Walt Disney farelerden korkardı.",
  "38": "Dünyada iki kıta üzerine kurulu tek yer İstanbul'dur.",
  "39": "Ortalama bir insanın derisi 3 kilogramdır.",
  "40": "Filler de insanlar gibi duygusaldırlar. Herhangi bir yakının ölmesi ile depresyona girebilmektedirler.",
  "41": "İnekler merdivenlerden yukarı çıkabilirler fakat inemezler.",
  "42": "Kirpiler suyun üzerinde batmadan kalabilirler.",
  "43": "Jüpiterin kütlesi diğer bütün gezegenlerin kütlelerinin toplamanın 2.5 katıdır.",
  "44": "Avustralya'nın ilk ismi \"Yeni Hollanda\"ydı.",
  "45": "Bir pirenin zıplama anındaki ivmesi uzay mekiğinin kalkış anındaki ivmesinden 50 kat daha fazladır.",
  "46": "Sadece erkek kanaryalar ötebilir.",
  "47": "Rusyanın 1/4'ü ormanlar ile kaplıdır.",
  "48": "Kangurular geri geri gidemezler.",
  "49": "Bir kilo limonda bir kilo çilekten daha çok şeker vardır.",
  "50": "Asker selamının kökeni zırhlı olan şövalyelerin kendilerini tanıtırken başlıklarının göz kısmını elleri ile kaldırmalarından gelmektedir.",
  "51": "Bir insan gözü ortalama olarak 8 milyon farklı rengi birbirinden ayırt edebilmektedir.",
  "52": "Su aygırları insandan daha hızlı koşabilmektedir.",
  "53": "Doğalgazın aslında kokusu yoktur. Bir doğalgaz kaçağı olduğu durumlarda insanların sızıntıyı farkedebilmesi için, doğalgaza sonradan özel bir koku eklenir.",
  "54": "Dünyanın en soğuk yeri olan Kuzey Kutbunda kış mevsimi boyunca grip veya nezle gibi hastalıklara yakalanmazsınız. Kış aylarındaki hava o kadar soğuktur ki nezle veya grip virüsleri bu soğukta yaşayamazlar.",
  "55": "Saat yönünde dönen tek gezegen venüsdür.",
  "56": "Mavi balinanın dili bir filden daha ağırdır.",
  "57": "Matematikçilere göre 177.147 farklı kravat bağlama şekli bulunmaktadır.",
  "58": "Fas’ta bulunan Zoological Garden of Rabat isimli hayvanat bahçesini ailesi ile beraber ziyaret eden yedi yaşındaki kız çocuğu bir filin taş atması sonucu hayatını kaybetmiştir.",
  "59": "İnsan DNA'sı ile bir sümüklü böceğin DNA'sı yaklaşık %70 oranında aynıdır.",
  "60": "Sincaplar genelde sakladıkları fındıkların yerlerini unuturlar ve her bir unutuşlarında doğaya katkıda bulunmuş olurlar.",
  "61": "Hindistan'daki McDonalds'larda köfteli hamburger servirisi yapılmamaktadır.",
  "62": "Topuklu ayakkabıları eskiden kadınlar \"daha erkeksi\" görünmek için giyerlerdi.",
  "63": "Ahtopotlar ilk doğdukları zamanda neredeyse bir pire boyutundadırlar.",
  "64": "McDonalds saniyede 75 hamburger satmaktadır.",
  "65": "Dünyanın en büyük hamburgeri 1.6 ton ağırlığındadır.",
  "66": "Kol ve cep saatlerinden önce saatler kolye gibi boyunda taşınmaktaydı.",
  "67": "Ayın da yerçekimi olduğundan dolayı ay tam üstümüzde iken az da olsa tartıda hafif gözükürüz.",
  "68": "Çekirgelerin kanları beyaz renktedir.",
  "69": "Ahtopotların göz bebekleri dikdörtgendir.",
  "70": "İnsan vücudundaki en küçük kemik kulaktadır ve 2.8 milimetredir.",
  "71": "Çiçek tohumu ekmek için içinde çiçek tohumları bulunduran 12 kalibrelik mermileri kullanabilirsiniz.",
  "72": "\"Dünyanın kutupsal çapı yaklaşık olarak 12.713.504 metredir.\" bilgi cümlesindeki '12.713.504' sayısını muhtemelen okumadığınız da bir gerçek. :)",
  "73": "Ülkelerin çoğunda polis köpekleri ülkenin ana dili haricindeki bir dildeki komutlar ile eğitilir.",
  "74": "Ortalama olarak aldığınız her kilo başına vücudunuz 20 km yeni damar üretir.",
  "75": "Neptün'de rüzgar hızları saatte 2.000km'ye kadar çıkabilir.",
  "76": "Antarktika hiçbir sürüngen bulundurmaz. (Yani kısmen)",
  "77": "Rüya görürken dış etkenler rüyanızı şekillendirebilir.",
  "78": "Bir türk erkeğinin ortalama boyu 172cm'dir.",
  "79": "SüngerBob çizgifilmindeki \"Yengeç Restaurant\"ın çiziminde gerçek hayattaki yengeç tuzaklarından esinlenilmiştir.",
  "80": "Türkiye ortalama 36.600.000 kullanıcı ile en fazla Twitter kullanan birinci ülkedir.",
  "81": "Güneşin yaydığı radyasyondan dolayı şu ana kadar Ay'a dikilmiş olan bütün bayrakların renkleri bembeyazdır.",
  "82": "İneklerin de \"MÖ\"leme şiveleri vardır.",
  "83": "Her bir insan başına 1.000.000 karınca düşmektedir.",
  "84": "Sinek Kuşları 1 liradan daha hafiftir.",
  "85": "Sağlıklı bir insan günde 5-6 defa idrar yapma ihtiyacı duyar.",
  "86": "Belki de biliyordunuz fakat \"1MB\" \"1.024KB\"dir.",
  "87": "İnsan gözü ortalama olarak 576 megapixel değerinde etrafını görür.",
  "88": "Çikolata köpekler için zararlıdır.",
  "89": "Normal bir köpeğin koku alma duyusu insanlardan 20 kat daha fazladır.",
  "90": "Yunan marşı 158 kıtadan oluşmaktadır.",
  "91": "Uzayda ağlarsanız gözyaşlarınız gözünüzün etrafında toplanır.",
  "92": "Eğer bir bal arısının gözüne dikkatlice bakarsanız gözlerinde kılların olduğunu görürsünüz. (İğneye dikkat)",
  "93": "Ağaç kökleri erozyonu engeller.",
  "94": "Dünyadaki en uzun sınır Amerika ile Kanada arasındadır.",
  "95": "Haftanın günlerinden en fazla intihar edilen gün pazartesidir.(Pazartesi sendromu)",
  "96": "100 bardak kahve sizi öldürebilir.",
  "97": "Norveç'te bulunan hapishanelerde her bir mahkumun şahsına özel interneti vardır.",
  "98": "İlk sabit disk sadece 5 Megabyte'dı.",
  "99": "Peynirli cipsin kokusunun ayak kokusuna benzemesinin nedeni aynı kimyasalları bulundurmasından dolayıdır.",
  "100": "Çok fazla düşünmek kalori yaktırır.",
  "101": "Ünlü Game of Thrones dizisinin her bölümü için ortalama 700 kostüm hazırlanır.",
  "102": "Horlama derin uykuda gerçekleşmez.",
  "103": "Fleuss isimli biri 1876'da kendisine oksijen maskesi yaptı ve ardından solumaya başladı. Sonuç: Fazla oksijenden dolayı öldü.",
  "104": "İlk moda dergisi Fransa'da erkekler için basılmıştır.",
  "105": "Her insanın ilk yarım saati tek hücre olarak geçmiştir.",
  "106": "Bir karınca fizikteki dayanıklılık (yüzey alanı/hacim) kanununa göre bir file oranla daha dayanıklıdır.",
  "107": "Uzay boşluğunda ses hiç bir şekilde yayılamaz, duyulamaz.",
  "108": "Çay içerken bardağı kaldırdığınızda tabağın bardak ile gelmesini sağlayan kuvvete adezyon kuvveti denir.",
  "109": "Koalalar neredeyse tüm hayatlarını aynı ağaç üzerinde geçirirler.",
  "110": "Uzaya ilk gönderilen hayvan maymundur. Rokete 1dk boyunca el sallamıştır.",
  "111": "Kangurular 7,5m yüksekliğe zıplayabilir.",
  "112": "Zebralar siyah beyaz çizgilere değil beyaz deri üstü siyah çizgilidir.",
  "113": "Hamam böcekleri yaklaşık 250 milyon yıldır evrim geçirmemiştir.",
  "114": "Bukalemunların dilleri vücutlarından iki kat uzundur.",
  "115": "Penguenler bir yürümeye başlarken bir de durarken enerji harcarlar.",
  "116": "Piranalar 3 ısırışta insanın bileğini kopartabilir.",
  "117": "Köpekbalıkları ömürleri boyunca yüzmek zorundadırlar. Durdukları halde batarlar.",
  "118": "Tarantulalalar iki buçuk yıl boyunca yemeksiz yaşayabilirler.",
  "119": "Bir kobra yılanı yumurtadan çıktıktan 2, 3 saat sonra öldürücü dozda zehre sahip olur!",
  "120": "İnsan ölümüne köpekbalıklarından çok sivrisinekler sebep olur.",
  "121": "Bebek zürafa doğduğunda ortalama 182cm uzunluğundadır.",
  "122": "Timsahlar renk körüdür. Gözlerinin arası mesafe ayaklarının büyüklüğüne eşittir.",
  "123": "Kaptanlar gemileri hareket halindeyken bir yunus gördüklerinde yavaşlarlar. Çünkü yaygın inanışa göre çok duygusal olan bir yunus gemiyle girdiği yarışı kaybederse intihar edebilir.",
  "124": "Kuşların tüyleri elektriği geçirmediği için,yıldırım çarpması riski taşımazlar.",
  "125": "Yarasalar bir mağaraya girdiklerinde önce sola dönerler.",
  "126": "Erişkin bir ayı bir at kadar hızlı koşabilir.",
  "127": "Kaplumbağa türü 200 milyon yıl yaşındadır.",
  "128": "Karadul örümceği çiftleştikten sonra erkeğini yer.",
  "129": "Hippopotamus çenesini neredeyse 180 derece açabilir.",
  "130": "Salyangozlar 12 yıl uyuyabilir.",
  "131": "Sinekkuşu geri geri uçabilen tek hayvandır.",
  "132": "Katil balinalar aslında balina değil,yunus balığıdır.",
  "133": "Filler öldükten sonra da dört ayakları üzerinde kalabilir.",
  "134": "Pek çok kuş türü dünyanın manyetik alanından yararlanır.",
  "135": "Kuşlar arasında sadece baykuş mavi rengi görebilir.",
  "136": "Kaplanların gece görüşü insanlara oranla altı kat daha iyidir.",
  "137": "Bir panda doğduğunda bir fareden küçüktür.",
  "138": "Acı balık yumurtaları midyenin içinde döllenir.",
  "139": "Dünyada erkeği doğum yapan tek canlı türü denizatıdır.",
  "140": "Evcil hindiler uçamaz lakin vahşi hindiler kısa mesafeleri 90 kilometre hızla uçabilir ve yerde 50 kilometre hızla koşabilirler.",
  "141": "Bir albatros kanatlarını çırpmadan bir gün boyunca havada kalabilir.",
  "142": "Bir akrep tarafından sokulma ihtimaliniz 2 milyonda 1'dir.",
  "143": "Köstebekler kör değildir;ancak gözlerini ışığı algılamaktan çok hava akımlarındaki değişikleri algılamak için kullanırlar.",
  "144": "Bir kartal yavrusu bir geyiği öldürüp onunla birlikte uçabilir.",
  "145": "Martılar tuzlu suyu içebilir çünkü tuzu filtre eden bir beze sahiptirler.",
  "146": "Çağanoz yengeci kan yoğunluğunu kontrol edebilir.",
  "147": "Bir kirpinin vücudunda yaklaşık 6000 diken bulunur.",
  "148": "Çekiç balığı yavrularının doğumu kolay olması için çekiçleri arkaya yatık olur.",
  "149": "Beyaz renkli mağara semenderi ışığa tutulduğunda siyah olur.",
  "150": "Dörtgöz balıklarının gözleri yatay olarak iki parçaya ayrılmıştır ve hem suyun altını  hem de suyun üstünü aynı anda görebilirler.",
  "151": "Gergedanlar koklayarak tuz yataklarını bulabilir.",
  "152": "Köstebek bir gecede 90 metre uzunluğunda tünel kazabilir.",
  "153": "Akbabalar 4 kilometre öteden ceylanın ölü mü diri mi olduğunu anlayabilir.",
  "154": "Bir ördeğin vaklaması asla yankı yapmaz.",
  "155": "Kırkayak türünün aslında 20 ile 6000 arasında değişen ayak sayısı vardır. Sadece Türkler \"kırkayak\" der. Fransızlar ise \"binayak\" derler.",
  "156": "Flamingolar pembe renklerini yedikleri minik deniz yaratıklarından alırlar.",
  "157": "Deniz kaplumbağasının cinsiyeti,yumurtanın durduğu kumun sıcaklığına göre belirlenir.",
  "158": "Develer görgüçlerinde 130 kilo yağ depolayabilir.",
  "159": "Atların yatmak için harcadıkları enerji,ayakta durmak için harcadıklarından daha fazladır.",
  "160": "Akrepler radyasyona insanlardan 200 kat daha dayanıklıdır.",
  "161": "Normal bir ampul, elektrik enerjisinin ancak %75'ini ışığa dönüştürürken, ateş böcekleri %100 bir verimle ışık üretirler.",
  "162": "Bir erkek peygamber devesi, dişisinin kokusunu 10km uzaktan alabilir.",
  "163": "Timsahlar dillerini dışarı çıkaramazlar.",
  "164": "Lirkuşu hırsız alarmlarını, testere sesini ve diğer pek çok mekanik aygıtın sesini taklit edebilir."
}
